/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2005-2009 Apple Inc.\nAlle rechten voorbehouden.";

/* Application name for the menu bar. */
CFBundleName = "Java Web Start";

/* Application name for the Finder. */
CFBundleDisplayName = "Java Web Start";

/* Help menu title */
CFBundleHelpBookName = "Java Web Start Help";

/* File types */
"JNLP files" = "JNLP-bestanden";

